
/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100019"; */
"100019.title" = "名前:";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "100020"; */
"100020.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Kind:"; ObjectID = "100025"; */
"100025.title" = "種類:";

/* Class = "NSTextFieldCell"; title = "kind"; ObjectID = "100026"; */
"100026.title" = "種類";

/* Class = "NSTextFieldCell"; title = "Video Format:"; ObjectID = "100027"; */
"100027.title" = "ビデオフォーマット:";

/* Class = "NSTextFieldCell"; title = "compressor"; ObjectID = "100028"; */
"100028.title" = "圧縮プログラム";

/* Class = "NSTextFieldCell"; title = "Depth:"; ObjectID = "100029"; */
"100029.title" = "階調:";

/* Class = "NSTextFieldCell"; title = "depth"; ObjectID = "100030"; */
"100030.title" = "深度";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100031"; */
"100031.title" = "継続時間:";

/* Class = "NSTextFieldCell"; title = "duration"; ObjectID = "100032"; */
"100032.title" = "継続時間";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "100033"; */
"100033.title" = "フレームレート:";

/* Class = "NSTextFieldCell"; title = "rate"; ObjectID = "100034"; */
"100034.title" = "レート";

/* Class = "NSTextFieldCell"; title = "Frame Size:"; ObjectID = "100035"; */
"100035.title" = "フレームサイズ:";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100036"; */
"100036.title" = "サイズ";

/* Class = "NSTextFieldCell"; title = "Audio Sample Rate:"; ObjectID = "100039"; */
"100039.title" = "オーディオサンプルレート:";

/* Class = "NSTextFieldCell"; title = "sample rate"; ObjectID = "100040"; */
"100040.title" = "サンプルレート";

/* Class = "NSTextFieldCell"; title = "Audio Format:"; ObjectID = "100041"; */
"100041.title" = "オーディオ形式:";

/* Class = "NSTextFieldCell"; title = "format"; ObjectID = "100042"; */
"100042.title" = "フォーマット";

/* Class = "NSTextFieldCell"; title = "size"; ObjectID = "100043"; */
"100043.title" = "サイズ";

/* Class = "NSTextFieldCell"; title = "File Size:"; ObjectID = "100044"; */
"100044.title" = "ファイルサイズ:";

/* Class = "NSTextFieldCell"; title = "creation date"; ObjectID = "100045"; */
"100045.title" = "作成日";

/* Class = "NSTextFieldCell"; title = "Created:"; ObjectID = "100046"; */
"100046.title" = "作成日:";

/* Class = "NSTextFieldCell"; title = "mod date"; ObjectID = "100047"; */
"100047.title" = "変更日";

/* Class = "NSTextFieldCell"; title = "Modified:"; ObjectID = "100048"; */
"100048.title" = "変更日:";

/* Class = "NSTextFieldCell"; title = "/Path\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/パス\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "100050"; */
"100050.title" = "パス:";

/* Class = "NSTextFieldCell"; title = "Audio Bit Depth:"; ObjectID = "100053"; */
"100053.title" = "オーディオビット深度:";

/* Class = "NSTextFieldCell"; title = "bit depth"; ObjectID = "100054"; */
"100054.title" = "ビット深度";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "色空間:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
